<section id="biotexnologiya">
    <h1 class="title">
        Биотехнологии, знания<br>
        и опыт в клининге
    </h1>
    <div class="container">

        <div class="b-clean-container">
            <div class="b-clean-left">
                <img src="https://cleanfield.ru/art/photo_woman.jpg" alt="">
                <p class="">
                    В нашей клининговой компании можно заказать<br>

                    уборку в Санкт-Петербурге и ЛО единоразово или на<br>

                    регулярной основе. Работаем по официальному договору.
                </p>
            </div>
            <div class="b-clean-right">
                <h4>
                    Компания «КлинФилд» — это сертифицированное клининговое агентство с большим штатом обученных
                    сотрудников и отличной материальной базой
                </h4>
                <p>Мы убираем жилые и коммерческие объекты, беремся за работу любой сложности. Наши услуги включают
                    поддерживающую и генеральную уборку, клининг после строительства и ремонта, после чрезвычайных
                    происшествий квартир, дезинфекцию, химчистку. Мы уверены в качестве своих услуг, поэтому
                    предоставляем гарантию на клининг.</p>
                <h4>Современные биотехнологии в клининге</h4>
                <p>
                    Наша профессиональная компания осуществляет деятельность и использует современные технологии в сфере
                    клининга: уборка проводится специализированным оборудованием и самыми эффективными чистящими
                    средствами. «КлинФилд» первой в Санкт-Петербурге стала использовать моющие средства, разработанные
                    английскими учеными на основе биотехнологий. Агрессивные чистящие компоненты в таких составах
                    заменены полезными бактериями. Биосредства, которыми пользуется наша служба клининга, более
                    эффективны и экологически безопасны. Они гипоаллергенные и не оставляют на поверхностях неприятных
                    запахов. </p>
            </div>
        </div>

        <div class="pluses_block">
            <h4>Наше клининговое агентство<br>имеет несколько плюсов</h4>
            <div class="pluses_list">

                <div class="pluses_item">
                    <div class="plus">
                        <div class="plus-vertical"></div>
                        <div class="plus-gorizantal"></div>
                    </div>
                    <p class="plus-description">Регулярно проводим опросы клиентов, чтобы улучшить наш сервис.</p>
                </div>
                <div class="pluses_item">
                    <div class="plus">
                        <div class="plus-vertical"></div>
                        <div class="plus-gorizantal"></div>
                    </div>
                    <p class="plus-description">Регулярно проводим опросы клиентов, чтобы улучшить наш сервис.</p>
                </div>
                <div class="pluses_item">
                    <div class="plus">
                        <div class="plus-vertical"></div>
                        <div class="plus-gorizantal"></div>
                    </div>
                    <p class="plus-description">Регулярно проводим опросы клиентов, чтобы улучшить наш сервис.</p>
                </div>
                <div class="pluses_item">
                    <div class="plus">
                        <div class="plus-vertical"></div>
                        <div class="plus-gorizantal"></div>
                    </div>
                    <p class="plus-description">Используем качественные моющие средства европейского и американского
                        производства.и американского производства.и американского производства.</p>
                </div>
                <div class="pluses_item">
                    <div class="plus">
                        <div class="plus-vertical"></div>
                        <div class="plus-gorizantal"></div>
                    </div>
                    <p class="plus-description">Регулярно проводим опросы клиентов, чтобы улучшить наш сервис.</p>
                </div>
            </div>
        </div>
    </div>
</section>
