<section id="reviews">
    <h1 class="title">Отзывы</h1>
    <p class="text">Мнения клиентов о работе нашей компании</p>
    <div class="container">
        <div class="r-cards">
            <div class="r-column">
                <div class="r-card">
                    <p class="r-card-title">
                        Екатерина любимова
                    </p>
                    <p class="r-card-desc">
                        Благодарю за качественно выполненную уборку трех наших цехов. Это была непроста задача, но ваши
                        сотрудники справились.Получилось отлично, своими силами мы бы не добились такой чистоты. Будем
                        еще не единожды обращаться в компанию Page Group.
                    </p>
                </div>

                <div class="r-card">
                    <p class="r-card-title blue">
                        Алла непорест
                    </p>
                    <p class="r-card-desc">
                        Здравствуйте! Не могла не написать пару добрых слов в адрес вашей компании.Очень понравилось
                        качество уборки офиса, никаких замечаний не имеем, будем обращаться еще, большое спасибо!
                    </p>
                </div>


                <div class="r-card">
                    <p class="r-card-title ">
                        МАРИЯ
                    </p>
                    <p class="r-card-desc">
                        Добрый день. Хотим поблагодарить ребят из Клинфилда в особенности Константина за честно
                        отработанную генеральную уборку в нашем офисе.
                    </p>
                </div>

            </div>
            <div class="r-column">

                <div class="r-card">
                    <p class="r-card-title blue">
                        Ольга П.
                    </p>
                    <p class="r-card-desc ">
                        Объявляем благодарность Клинфилд за уборку загородного дома в это воскресение! Да-да и в
                        выходные можно пригласить работников из этой компании. Мы остались довольны чистыми стенами,
                        потолками и полами! Все сделано на пять с плюсом!
                    </p>
                </div>

                <div class="r-card">
                    <p class="r-card-title green">
                        Валентина
                    </p>
                    <p class="r-card-desc">
                        Регулярно заказываю у вас уборку офиса. До этого сменила несколько компаний, не была довольна.
                        Ваши сотрудницы аккуратны, вежливы, профессиональны и пунктуальны. Работают на совесть, а не на
                        отвали. После вашей уборки долго сохраняется чистота, а это показатель качества. Только
                        клининговая компания Page Group теперь. Спасибо, что вы есть)
                    </p>
                </div>

                <div class="r-card">
                    <p class="r-card-title blue">
                        Иванченко
                    </p>
                    <p class="r-card-desc">
                        Здравствуйте мои дорогие! От всего нашего небольшого коллектива огромное спасибо вам за помощь в
                        уборке офиса!
                    </p>
                </div>

            </div>
            <div class="r-column">

                <div class="r-card">
                    <p class="r-card-title green">
                        Марина боброва
                    </p>
                    <p class="r-card-desc">
                        Заказывали уборку коттеджа после юбилея мужа. Приехали вовремя, убрали качественно. Видно было,
                        что работаете на совесть и внимательно относитесь к клиентам! Спасибо, page group
                    </p>
                </div>


                <div class="r-card">
                    <p class="r-card-title">
                        Администрация складского комплекста
                    </p>
                    <p class="r-card-desc">
                        Спасибо большое Константину и его ребятам за добросовестно помытые окна на нашем складе! Стало
                        светлее в помещении и на душе!
                    </p>
                </div>


                <div class="r-card">
                    <p class="r-card-title green">
                        Екатерина
                    </p>
                    <p class="r-card-desc">
                        Благодарим за уборку ресторана компанию page group. Помещение реально как после ремонта, хотя
                        ничего не изменилось, просто помыли-почистили и навели порядок. Сотрудницы молодцы, хорошо знают
                        свою работу. Теперь посетителям будет еще приятнее к нам приходить, а вас мы будем
                        рекомендовать.
                    </p>
                </div>
            </div>

        </div>
        <a class="btn-hov-eff d-block m-auto mt-5 text-center" href="">
            Все отзывы
            <span class="blue-btn btn1"></span>
            <span class="blue-btn btn2"></span>
            <span class="blue-btn btn3"></span>
            <span class="blue-btn btn4"></span>
        </a>
    </div>
</section>